{
  "navbar": [
    { "name": "Concept", "to": "/" },
    {
      "name": "Créations",
      "to": "/creations"
    },
    {
      "name": "l'Atelier",
      "to": "/atelier"
    },
    {
      "name": "Produits",
      "to": "/produits"
    }
  ],
  "accueil": {
    "slogan": "Du sur-mesure entre vos mains.",
    "presentation": "Le Sherwani Français est tout simplement un mélange inédit entre deux cultures. Notre but ? Allier tradition et modernité pour vous proposer du sur-mesure.",
    "reference1": "WaistCoat avec les boutons Padmavati",
    "reference2": "Sherwani manche courte et broderie dorée"
  },
  "presentation": {
    "titre": "Pourquoi nous ?",
    "theme": "blanc",
    "elements": [
      {
        "image": "idee.png",
        "sousTitre": "Votre imagination",
        "texte": "Votre imagination n’a aucune limite. Des modèles du passé, du présent ou bien du futur, nous réaliserons vos idées les plus folles !"
      },
      {
        "image": "metre.png",
        "sousTitre": "Du sur-mesure",
        "texte": "Oui et du vrai ! Le vêtement est réalisé uniquement après avoir pris vos mesures. Il vous est destiné !"
      },
      {
        "image": "coin.png",
        "sousTitre": "Un prix raisonnable",
        "texte": "Avec des produits de qualité, nous restons sur le prix du marché, et surtout des prix justifiés !"
      },
      {
        "image": "hour.png",
        "sousTitre": "Les commandes 24h",
        "texte": "La couture étant réalisée à Paris, il vous est possible de commander en 24h."
      }
    ]
  },
  "informations": [
    {
      "titre": "Comment ça marche ?",
      "step": "1",
      "question": "« Comment vous contacter ? »",
      "theme": "degradé",
      "elements": [
        {
          "image": "instagram.png",
          "texte": "Contactez-nous sur Instagram pour avoir plus de détails sur un article. Vous pouvez ainsi consulter tous les derniers modèles. @lesherwanifrancais"
        },
        {
          "image": "whatsapp.png",
          "texte": "Dans l’urgence, vous pouvez directement nous contacter par téléphone ou sur whatsapp au : 07.61.38.22.77."
        },
        {
          "image": "fb.png",
          "texte": "Facebook est aussi un bon moyen de nous contacter. Nous sommes très réactifs à tous vos messages. @lesherwanifrancais"
        }
      ]
    },
    {
      "step": "2",
      "question": "« Quel modèle pouvez-vous réaliser ? »",
      "theme": "blanc",
      "elements": [
        {
          "image": "waistcoat.png",
          "texte": "Le waiscoat. Sans manches, il est incontournable pour un anniversaire ou un évènement chill."
        },
        {
          "image": "sherwani.png",
          "texte": "Le JodhpuriCoat. Traditionnellement avec des manches longues. Le choix du tissu vous permettra de le porter aussi bien dans un mariage, que dans une récéption."
        },
        {
          "image": "espadrilles.png",
          "texte": "Les espadrilles.Vous voulez ajouter une touche originale à votre ensemble ? Optez pour les espadrilles avec le même tissu que votre ensemble."
        }
      ]
    },
    {
      "step": "3",
      "question": "« C’est vraiment du sur-mesure ? » ",
      "theme": "degradé",
      "elements": [
        {
          "image": "metre.png",
          "texte": "Eh oui ! Nous effectuons  une rencontre sur Paris ou en banlieue et nous prenons vos mesures pour du vrai sur-mesure."
        },
        {
          "image": "ecran.png",
          "texte": "Vous n’êtes pas sur Paris ? Vous pouvez aussi remplir un formulaire sur notre site."
        },
        {
          "image": "coat.png",
          "texte": "Vous souhaitez faire une surprise à votre conjoint ? Vous pouvez nous remettre un de ses vêtement pour que nous prélevions ses mesures."
        }
      ]
    },
    {
      "step": "4",
      "question": "« Et pour le tissu, comment ça se passe  ? »",
      "theme": "blanc",
      "elements": [
        {
          "image": "tissu.png",
          "texte": "Nous vous proposons des tissus disponible dans notre Atelier. Nous possédons des tissus aussi traditionnelle que moderne."
        },
        {
          "image": "store.png",
          "texte": "Nous pouvons chercher ensemble le matériel que vous desirez sur Paris."
        },
        {
          "image": "saree.png",
          "texte": "Enfin, vous pouvez nous fournir votre tissu. Nous réalisons même des sherwanis à partir de saree car nous disons OUI au recyclage ! "
        }
      ]
    }
  ],
  "bottomNav": {
    "contact": "Contactez-nous",
    "service": "Notre service",
    "livraison": "Livraisons",
    "mentionslegales": "Mentions légales",
    "retour": "Vos retours nous sont precieux",
    "envoyer": "envoyer"
  },
  "atelier": {
    "content": "L’Atelier du Sherwani Français vous permettra de réaliser votre Sherwani virtuel et ainsi d’avoir un devis. Vous laisserais donc place à votre imagination !"
  },
  "produits": {
    "content": "Ici, vous allez bientôt découvrir tous les tissus disponible pour la réalisation de votre produit."
  },
  "creations": {
    "content": "Ici, vous allez bientôt découvrir toutes nos créations."
  }
}
